export const srcs = [
    "/images/轮播图.png",
    "/images/轮播图.png",
    "/images/轮播图.png",
];

export const cards = [
    {
        title: '服务模式',
        dis: '①勤工俭学：组织工作以高标准，高要求的原则，确保我司与合作企业项目的顺利运行，多方位提升学生综合素质；',
        src: '/images/5e702cf6dac8f8.46673957.png'
    },
    {
        title: '拓展业务',
        dis: '在加强高层次人才引进方面，重点引进学科领军人物和创新团队、高层次青年人才和急需紧缺青年专门人才。对紧缺的特...',
        src: '/images/5e702d224eb0e7.58312521.png'
    },
    {
        title: '院校开发',
        dis: '在加强高层次人才引进方面，重点引进学科领军人物和创新团队、高层次青年人才和急需紧缺青年专门人才。对紧缺的特...',
        src: '/images/5e702ce070d5e2.80152620.png'
    },
    {
        title: '院校开发',
        dis: '在加强高层次人才引进方面，重点引进学科领军人物和创新团队、高层次青年人才和急需紧缺青年专门人才。对紧缺的特...',
        src: '/images/5e702ce070d5e2.80152620.png'
    }
];

export const cooperation = [
    {
        name: '阳江职业技术学校',
        src: '/images/蒙版组 1(3).png',
        to: '/'
    },
    {
        name: '阳江职业技术学校',
        src: '/images/蒙版组 1(3).png',
        to: '/'
    },
    {
        name: '阳江职业技术学校',
        src: '/images/蒙版组 1(3).png',
        to: '/'
    },
    {
        name: '阳江职业技术学校',
        src: '/images/蒙版组 1(3).png',
        to: '/'
    },
    {
        name: '阳江职业技术学校',
        src: '/images/蒙版组 1(3).png',
        to: '/'
    },
    {
        name: '阳江职业技术学校',
        src: '/images/蒙版组 1(3).png',
        to: '/'
    },
];

export const news = [
    {
        title: "1大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: "2大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: "3大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: "4大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: "5大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: "6大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: "7大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: "8大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...",
        dis: "为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...",
        time: "2021-05-10"
    },
    {
        title: '9大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '10大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '11大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '12大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '13大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '14大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '15大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '16大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '17大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '18大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '19大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    },
    {
        title: '20大中专院校应届毕业生求职攻略 | 聘歌第一届校园就业大...',
        dis: '为了提高学生的求职技能，为将来的职业规划打好基础，于5月7日晚上，在广东省高新技术高级技工学校图书馆多媒体会议室举办了聘歌·校园...',
        time: '2021-05-10'
    }
];


